
# list_values = ['Справедливість', 'Родина',  'Довіра', 'Кохання',  'Гідність',
#                'Влада', 'Статус  у суспільстві', 'Дружба', "Здоров'я"]

list_values = ['Справедливість', 'Родина',  'Довіра', 'Кохання', 'Дружба']


start_message = """
Напиши мені усі свої альтернативи🤔

Кожну альтернативу окремим повідомленням🖊
"""

start_message_2 = """
Привіт!👋
Відомо, що різні люди мають різні цінності. Поміряй свої життєві пріорітети, а я пробую допомоги знайти близьку тобі людину.
Що для тебе важливіше?
(Натискай на відповідні кнопки)
"""
